<div class="page-main">
        <div class="container" style="margin-bottom: 120px;">
            <!-- /.main-sidebar -->
                <div class="main-content main-content-center main-content-center-lg">
        				<h4 class="h4"><b>概述</b></h4>
    					<p>一、为可持续地向客户提供更优质、稳定的服务，同时为争议的解决提供依据，制定本“服务条款”。</p>
                        <p>二、购买 服务或产品时，必须同意本“服务条款”。已经购买 服务或产品并完成支付的，视为同意本“服务条款”。</p>
                        <p>三、用户享有本“服务条款”所规定的相关权利，同时必须履行本“服务条款”所规定的相关义务。用户在使用 的服务或产品的过程中，与{$companyname}发生的争议，依本“服务条款”解决。</p>
                        <p>四、 默示保留对本用户服务协议的最终解释权。</p>
						
						<br><h4 class="h4"><b>用户账户</b></h4>
						<p>您在本站注册的信息必须真实准确，完整无误，否则我方有权拒绝提供服务，我方将严格保护用户资料，加密存储用户密码，如因用户自身问题导致密码泄露并造成数据和金钱损失，本站不承担任何责任</p>
						
						<br><h4 class="h4"><b>合理使用政策</b></h4> 
						<p>我们制定了详细的合理使用政策，<a href="aup.php">请查看</a></p>
						
						<br><h4 class="h4"><b>退款保证与拒付争议</b></h4> 
						<p>除特别说明外，所有用户均能享受到退款承诺，自购买服务之日算起3日内可申请全额退款，但以下情况除外：</p>
						<p>1.用户有违反服务条款的行为</p>
						<p>2.3天内未提出退款要求</p> 
						<p>3.多次重复购买产品并申请退款</p> 
						<p>如果用户发生以上情况并依旧向支付网关发起退款争议，我们有权进行删除帐户、列入黑名单、追究经济损失等措施</p>

						<br><h4 class="h4"><b>服务周期</b></h4> 
						<p>用户可随时在客户中心提交取消服务申请，取消服务后退款相关规定请查阅文末</p>

						<br><h4 class="h4"><b>数据保证</b></h4> 
						<p>我们致力于保障用户数据安全，尽可能的采用RAID磁盘阵列以增强数据可靠性<br>但RAID阵列并不是备份，请您定期备份您的重要数据避免产生意外</p>

						<br><h4 class="h4"><b>免责条款</b></h4>
						<p>1. 因用户欠费、不续费或者遗忘续费导致的服务无法访问（使用）或数据丢失等</p> 
						<p>2. 因用户的操作或其他相关行为不当导致的服务无法访问（使用）或数据丢失等</p>
						<p>3. 因用户的网站内容或使用行为违反服务条款导致的无法访问或数据丢失等</p>
						<p>4. 因不可抗因素（社会/自然）导致的无法访问或数据丢失等</p>

						<br><h4 class="h4"><b>退款政策</b></h4> 
						<p>我方仅对虚拟服务器业务进行退款，包括虚拟空间以及虚拟服务器</p>
						<p>1. 虚拟服务器享受 3 日无条件全额退款服务 (需扣除5元手续费和支付宝接口费用)</p>
						<p>2. 虚拟服务器产品超过 3 日可提供按比例退款</p>
						<p>计算公式为： （未使用时长/已订购时长）* 服务计划价格 * 0.8，交易接口产生的手续费由用户承担</p>
						<p>以下情况不享受退款服务：</p>
						<p>A. 流量用尽（无论是主观使用或被入侵消耗）</p>
						<p>B. IP 地址因攻击、黑客等行为被封禁</p>
						<p>C. 虚拟服务器因违反服务条款(ToS)和合理使用政策(AUP)被暂停或终止</p>
						<p>D. 用户重复购买并多次退款</p>
                        <p>E. 每个账户仅享受一次（一台）退款服务</p> 

						<br><h4 class="h4"><b>保留权限</b></h4> 
						<p>{$companyname} 保留在享有本条款的最终解释权</p>
						<p>{$companyname} 保留修改此条款的权利，恕不另行通知</p> 


                  </div>
        </div>
    </div>